Repository: tecnologiaenegocios/tn.bulletino
Catalog: src/tn/bulletino/locales/*/LC_MESSAGES/tn.bulletino.po
Languages: pt_br

source: By pressing the button below you will send this newsletter to all of your audience.
pt_br: Pressionando o botão abaixo você vai enviar este boletim para toda a sua audiência.

source: E-mail format distribution
pt_br: Distribuição de formatos de e-mail

source: Formats
pt_br: Formatos

source: Message successfully sent.
pt_br: Mensagem enviada com sucesso.

source: No subscribers were assigned to this newsletter yet. Edit and add one or more subscriber lists.
pt_br: Nenhum inscrito foi atribuído a este boletim ainda. Edite e adicione uma ou mais listas de inscritos.

source: Perform test
pt_br: Executar teste

source: Send ${title}
pt_br: Enviar ${title}

source: Send this newsletter to your own e-mail address in order to see how it will appear to your audience.
pt_br: Envie este boletim para seu próprio endereço de e-mail para ver como ele aparecerá para sua audiência.

source: Send to all recipients
pt_br: Enviar a todos os destinatários

source: Send your newsletter to all subscribers
pt_br: Enviar seu boletim a todos os inscritos

source: Test recipient
pt_br: Destinatário de teste

source: Test your newsletter
pt_br: Testar seu boletim
